const history = [
	{
		Date: "2022/02/03",
		Content: ["ウェブアプリ「近鉄車番検索」を更新", "ウェブアプリ「名鉄車番検索」を更新"]
	},
	{
		Date: "2022/02/01",
		Content: ["トップページのプロフィールを更新"]
	},
	{
		Date: "2022/01/27",
		Content: ["トップページのプロフィールを更新"]
	},
	{
		Date: "2022/01/24",
		Content: ["ウェブアプリ「Ahoxa」Ver.2.0.3を公開"]
	},
	{
		Date: "2022/01/21",
		Content: ["ウェブアプリ「謝罪しろ！ジェネレータ」を更新"]
	},
	{
		Date: "2022/01/18",
		Content: ["トップページを更新", "ウェブアプリ「謝罪しろ！ジェネレータ」を更新"]
	},
	{
		Date: "2022/01/17",
		Content: ["ウェブアプリ「謝罪しろ！ジェネレータ」を更新"]
	}
];
